acroread
agetpkg-git
alot
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
antimony
apachedirectorystudio
archlinux-themes-sddm
arduino
asciinema
atom-editor
atom-editor-bin
aurvote
brscan3
budgie-desktop
burp-backup-git
caudec
chromium-pepper-flash
chromium-widevine
clerk-git
clion
cloog
compton-git
conky-lua
copyq
cower
cower-git
cura
dasht
ddccontrol
ddccontrol-db-git
dmenu2
downgrade
dropbox
dunst-git
dzen2-xft-xpm-xinerama-git
exa-git
faba-icon-theme-git
faba-mono-icons-git
fatrace
ffcast
filebot
firejail
font-manager
fortune-mod-archlinux
fortune-mod-chucknorris
fortune-mod-de
fortune-mod-kernelnewbies
freerdp-git
freshplayerplugin
fritzing
fzf-extras
gdal1
genymotion
git-extras
gitkraken
gitstats-git
gnome-terminal-fedora
gohufont
google-chrome
google-play-music-desktop-player-git
google-talkplugin
gpodder3
gtk-theme-arc
gtk-theme-arc-git
gtk-theme-numix-solarized
hplip-plugin
i3blocks
i3-gaps-git
i3-workspace-switch
iat
ino
isl
ix
jdk
jdownloader2
jitsi
john-mpi
jre
jslint
kicad-pretty-git
kio-mtp-git
lemonbar-git
libaccounts-qt4
libappindicator
libcurl-compat
libdbusmenu
libgcrypt15
libgfshare
libgtkhtml
libindicator
libkfbapi
libkgapi4
libkolab4
liblmdb
liblmdb-debug
libmowgli
libpng12
libsignon-qt4
libspotify
libudev.so.0
libzeitgeist
livestreamer-dev-git
lostfiles
lwjgl-git
megasync
meshlab
mimi-git
minecraft
minted
morse2ascii
movgrab
mpd-sima
mpich
msp430-libc
msp430mcu
mspdebug
mysql-connector-c++
n1
ncurses5-compat-libs
numix-circle-icon-theme-git
numix-icon-theme-git
numix-themes-archblue
obs-studio-git
octopi
octopi-cachecleaner
octopi-notifier
octopi-repoeditor
oh-my-zsh-git
ols
openblas-lapack
otf-source-code-pro-powerline-git
out2html-git
pacaur
pacaur-git
package-query
pamac-aur
pandoc-bin
papirus
pelican-themes-git
pencil
perl-alien-wxwidgets
perl-app-clusterssh
perl-app-fatpacker
perl-attribute-handlers
perl-b-keywords
perl-calendar-simple
perl-carp-always
perl-constant-defer
perl-cpanplus-dist-build
perl-crypt-format
perl-crypt-rsa-parse
perl-css-dom
perl-data-perl
perl-devel-caller
perl-devel-calltrace
perl-devel-checklib
perl-devel-dumptrace
perl-devel-lexalias
perl-devel-nytprof
perl-devel-simpletrace
perl-devel-trace
perl-email-date
perl-email-stuffer
perl-encode-imaputf7
perl-event
perl-exportto
perl-extutils-cppguess
perl-extutils-parsexs
perl-extutils-typemap
perl-extutils-typemaps-default
perl-extutils-xspp
perl-file-find-rule
perl-file-find-rule-perl
perl-file-homedir
perl-file-sharedir-pathclass
perl-gnupg-interface
perl-gpg
perl-hash-safekeys
perl-hash-util-fieldhash-compat
perl-html-dom
perl-html-encoding
perl-html-treebuilder-xpath
perl-http-proxy
perl-io-captureoutput
perl-io-sessiondata
perl-je
perl-json-maybexs
perl-lexical-persistence
perl-list-pairwise
perl-locale-maketext
perl-log-any
perl-mail-checkuser
perl-mail-gpg
perl-math-complex
perl-math-convexhull
perl-math-libm
perl-math-planepath
perl-module-build-withxspp
perl-module-install
perl-module-refresh
perl-module-scandeps
perl-mojolicious
perl-moox-handlesvia
perl-moox-late
perl-net-mpd
perl-net-mysql
perl-netpacket
perl-number-compare
perl-number-misc
perl-opengl
perl-openoffice-oodoc
perl-padwalker
perl-par
perl-par-packer
perl-parse-cpan-meta
perl-perlconsole
perl-ppi
perl-proc-daemon
perl-protocol-acme
perl-strictures
perl-string-camelcase
perl-string-random
perl-string-util
perl-syntax-highlight-perl
perl-syntax-highlight-perl-improved
perl-sys-virt
perl-task-weaken
perl-term-readline-perl
perl-test-cleannamespaces
perl-test-corpus-audio-mpd
perl-test-harness
perl-test-most
perl-text-csv
perl-text-csv-slurp
perl-text-glob
perl-text-tabs+wrap
perl-text-upsidedown
perl-type-tiny
perl-universal-require
perl-util-any
perl-www-scripter
perl-www-scripter-plugin-javascript
perl-wx
perl-wx-glcanvas
perl-xml-parser-lite
perl-xmlrpc-lite
perl-xml-xpathengine
perl-yaml-libyaml
php56
php-pear
pktstat
plank-theme-numix
plasma-theme-papirus
playerctl
plex-media-server
plymouth
popcorntime-bin
powerline-fonts-git
prelink
printrun-git
profile-sync-daemon
puppetdb
puppetdb-terminus
pycharm-community
pycharm-professional
python2-cartopy
python2-cliapp
python2-dulwich
python2-gksu2
python2-gtkhtml2
python2-i3-git
python2-larch
python2-mpd2
python2-mygpoclient
python2-owslib
python2-pgpdump
python2-power-git
python2-puppetboard
python2-pykickstart
python2-pypdf2
python2-pypuppetdb
python2-pyshp
python2-pysvn
python2-tracing
python2-ttystatus
python2-urwidtrees
python34
python3-memoizedb
python-aniso8601
python-flask-restful
python-i3-git
python-mpd2
python-musicpd
python-owslib
python-pypuppetdb
qgis
qinfo
rar
redshiftconf
redshiftgui-bin
remmina-git
ripmime
robomongo-git
robot-git
rofi-git
rofi-pass-git
rofi-surfraw-git
ruby-droplet_ctl-git
rstudio-desktop-bin
rxvt-unicode-patched
skipfish
slack-desktop
slowhttptest
smplayer-theme-papirus
sowing
spotify
spotify-beta
sslsniff
stapler
stressapptest
stuffkeeper-git
sublime-text-dev
sway-git
teamviewer
teiler-git
telegram-bin
telegram-desktop-bin
telegram-purple
tftp-hpa-destruct
thermald
thunarx-python
tor-browser-en
transmission-remote-gtk
trojita-git
ttf-font-awesome
ttf-ms-fonts
unibrow
v8-3.15
veracrypt
vim-fuzzyfinder
vim-gnupg
vim-l9
violet
virtualbox-ext-oracle
visual-studio-code
vivaldi
vlc-skin-papirus
vte290
w3watch-git
webstorm
wf
winusb
woof
wps-office
xbindkeys_config
xcb-util-cursor-git
xcwd-git
xininfo-git
yakuake-skin-papirus
yanc-font-git
yaourt
ytnef
zeronet
zukitwo-themes
zzuf
python-notify2
uranium
curaengine
xrectsel
openh264
arduino10
crypto++-562
mpir
perl-cpanel-json-xs
perl-bareword-filehandles
perl-indirect
perl-multidimensional
python2-flask-wtf
python2-wtforms
qwtpolar
spatialindex
wlc-git
arcus
perl-b-hooks-op-check
perl-lexical-sealrequirehints
protobuf3
python-protobuf3
lemon
vte3-notification
perl-test-use-ok
codecs64
electron
