acroread
agetpkg-git
alot
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
antimony
apachedirectorystudio
archlinux-themes-sddm
arduino
asciinema
atom-editor
atom-editor-bin
aurvote
brscan3
budgie-desktop-git
burp-backup-git
caudec
chromium-pepper-flash
chromium-widevine
clerk-git
clion
cloog
compton-git
conky-lua
copyq
cower
cower-git
cura
dasht
ddccontrol
ddccontrol-db-git
decklink
decklink-sdk
dmenu2
downgrade
dropbox
dunst-git
dzen2-xft-xpm-xinerama-git
exa-git
faba-icon-theme-git
faba-mono-icons-git
fatrace
ffcast
filebot
firejail
font-manager
fortune-mod-archlinux
fortune-mod-chucknorris
fortune-mod-de
fortune-mod-kernelnewbies
freerdp-git
freshplayerplugin
fritzing
fzf-extras
gdal1
genymotion
git-extras
gitkraken
gitstats-git
gnome-terminal-fedora
gohufont
google-chrome
google-play-music-desktop-player-git
gpmdp
google-talkplugin
gpodder3
gpsprune
gtk-theme-arc
gtk-theme-arc-git
gtk-theme-numix-solarized
hplip-plugin
i3blocks
i3-gaps-git
i3-workspace-switch
iat
ino
isl
ix
java3d
jdk
jdownloader2
jitsi
john-mpi
jre
jslint
kicad-pretty-git
kio-mtp-git
lemonbar-git
libappindicator
libcurl-compat
libdbusmenu
libgcrypt15
libgfshare
libgtkhtml
libindicator
libkfbapi
liblmdb-git
libmowgli
libpng12
libspotify
libudev.so.0
livestreamer-dev-git
lostfiles
megasync
meshlab
mimi-git
minecraft
minted
mkdocs
mkdocs-bootstrap
mkdocs-bootswatch
movgrab
mpd-sima
mpich
mspdebug
mysql-connector-c++
n1
ncurses5-compat-libs
numix-circle-icon-theme-git
numix-icon-theme-git
numix-themes-archblue-git
obs-studio-git
octopi
oh-my-zsh-git
ols
openblas-lapack
out2html-git
pacaur
pacaur-git
package-query
pamac-aur
pandoc-bin
papirus
pencil
perl-alien-wxwidgets
perl-app-fatpacker
perl-b-keywords
perl-calendar-simple
perl-carp-always
perl-constant-defer
perl-cpanplus-dist-build
perl-css-dom
perl-data-perl
perl-devel-caller
perl-devel-checklib
perl-devel-lexalias
perl-devel-nytprof
perl-devel-trace
perl-event
perl-extutils-cppguess
perl-extutils-parsexs
perl-extutils-typemap
perl-extutils-typemaps-default
perl-extutils-xspp
perl-file-find-rule
perl-file-find-rule-perl
perl-file-homedir
perl-file-sharedir-pathclass
perl-gnupg-interface
perl-hash-util-fieldhash-compat
perl-html-dom
perl-html-encoding
perl-html-treebuilder-xpath
perl-http-proxy
perl-io-captureoutput
perl-je
perl-json-maybexs
perl-lexical-persistence
perl-locale-maketext-gettext
perl-log-any
perl-math-convexhull
perl-math-libm
perl-math-planepath
perl-module-build-withxspp
perl-module-install
perl-module-refresh
perl-module-scandeps
perl-mojolicious
perl-moox-late
perl-net-mpd
perl-netpacket
perl-number-compare
perl-opengl
perl-openoffice-oodoc
perl-padwalker
perl-par
perl-proc-daemon
perl-string-camelcase
perl-string-random
perl-syntax-highlight-perl
perl-sys-virt
perl-task-weaken
perl-term-readline-perl
perl-test-cleannamespaces
perl-test-corpus-audio-mpd
perl-test-most
perl-text-csv
perl-text-glob
perl-type-tiny
perl-universal-require
perl-www-scripter
perl-www-scripter-plugin-javascript
perl-wx
perl-wx-glcanvas
perl-xmlrpc-lite
perl-xml-xpathengine
perl-yaml-libyaml
php56
php-pear
pktstat
plank-theme-numix
playerctl
plex-media-server
plymouth
popcorntime-bin
powerline-fonts-git
prelink
printrun-git
profile-sync-daemon
puppetdb
puppetdb-terminus
pycharm-community
pycharm-professional
python2-cliapp
python2-dulwich
python2-gtkhtml2
python2-i3-git
python2-larch
python-livereload
python2-mpd2
python2-mygpoclient
python2-pgpdump
python2-power-git
python2-puppetboard
python-pykickstart
python2-pypdf2
python2-pysvn
python2-tracing
python2-ttystatus
python2-urwidtrees
python34
python3-memoizedb
python-aniso8601
python-flask-restful
python-i3-git
python-mpd2
python-musicpd
python-owslib
python-pypuppetdb
qgis
qinfo
rar
redshiftconf
redshiftgui-bin
remmina-git
robot-git
rofi-git
rofi-pass-git
rofi-surfraw-git
ruby-droplet_ctl-git
rstudio-desktop-bin
rxvt-unicode-patched
skipfish
slack-desktop
slowhttptest
sowing
spotify
spotify-beta
stapler
stressapptest
stuffkeeper-git
sublime-text-dev
sway-git
teamviewer
teiler-git
telegram-desktop-bin
telegram-purple
telegram-desktop-git
telegram-desktop
tftp-hpa-destruct
thermald
thunarx-python
tor-browser-en
transmission-remote-gtk
trojita-git
ttf-font-awesome
ttf-ms-fonts
unibrow
v8-3.15
veracrypt
vim-gnupg
virtualbox-ext-oracle
visual-studio-code
vivaldi
w3watch
webstorm
winusb
woof
xbindkeys_config-gtk2
xcb-util-cursor-git
xcwd-git
xininfo-git
yanc-font-git
yaourt
zeronet
zukitwo-themes
zzuf
python-notify2
curaengine
xrectsel
openh264
arduino10
crypto++-562
mpir
perl-cpanel-json-xs
perl-bareword-filehandles
perl-indirect
python-flask-wtf
python2-wtforms
qwtpolar
spatialindex
wlc-git
arcus
perl-b-hooks-op-check
perl-lexical-sealrequirehints
protobuf3
lemon
vte3-notification
perl-test-use-ok
codecs64
electron
lib32-libpng12
python-pyshp
perl-xml-parser-lite-tree
libunity
dee
uranium
perl-strictures
perl-multidimensional
aacskeys
ags-git
android-ndk
android-platform-23
aura-bin
california
cdw
conkeror-git
fasd
feedreader-git
firmware-mod-kit
gcc-gcj
gcc-gcj-ecj
get_iplayer-git
gtk-engine-unico
hashcat
hugo
inklingreader-git
innoextract
ino-git
javacc
jmtpfs
khal-git
khard-git
lha
libbdplus
libdisasm
libowfat
libpfm4
libtinfo
likwid
makemkv
mbox-git
mediathek
megacmd
megatools
moon-buggy
mpack
mutt-sidebar
muttprint
ncp
nusmv
ocrmypdf
otrtool-git
papilio-loader-git
pcalc
pdftk
perl-aliased
perl-b-utils
perl-bot-basicbot
perl-class-load-xs
perl-cpan-meta-check
perl-data-dump-streamer
perl-data-dumper-concise
perl-devel-overloadinfo
perl-devel-ptkdb
perl-devel-repl
perl-eval-closure
perl-getopt-long-descriptive
perl-html-selector-xpath
perl-irc-utils
perl-module-pluggable-fast
perl-module-runtime-conflicts
perl-moose
perl-moosex-getopt
perl-moosex-object-pluggable
perl-moosex-role-parameterized
perl-moosex-role-withoverloading
perl-net-sslglue
perl-path-tiny
perl-poe-filter-ircd
perl-ppi
perl-shell-command
perl-text-simpletable
perlconsole
pli-bin
pycarddav
python-ansi
python-argparse
python-atomicwrites
python-click-log
python-click-threading
python-icalendar
python-pyqtgraph
python-pyusb
python2-atomicwrites
python2-bibtexparser
python2-freetype-py
python2-gevent-websocket
python2-libpebble2-git
python2-potr
python2-pybtex
python2-pypng
python2-pyusb-beta
python2-tzlocal
python2-vobject
python2-wsgiref
rr-git
runningx
sedsed
sieve-connect
sql-workbench
teensy-loader-cli
todoman-git
ttf-unifont
urlscan-git
urxvt-font-size-git
vdirsyncer
vgrep
vlc-htsp-plugin-git
w_scan
wacom-udev
xpra-winswitch
z3-git
zeal-git
python2-ordereddict
python-glob2-git
linux-firmware-git
slurm
sublime-text
corosync
ha-glue
pacemaker-stable
libqb
sheepdog
kafka
zookeeper
xcowsay
puppet3
zabbix3
facter2
ruby-augeas
laptop-mode-tools
laptop-mode-tools-git
sslyze
hponcfg
hp-health
hpsmh
hp-snmp-agents
hp-smh-templates
