acroread
agetpkg-git
alot
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
antimony
apachedirectorystudio
archlinux-themes-sddm
arduino
asciinema
atom-editor
atom-editor-bin
aurvote
brscan3
budgie-desktop-git
burp-backup-git
caudec
chromium-widevine
clerk-git
clion
cloog
compton-git
conky-lua
copyq
cower
cower-git
createrepo
cura
dasht
ddccontrol
ddccontrol-db-git
decklink
decklink-sdk
deltarpm
dmenu2
downgrade
dropbox
dunst-git
dzen2-xft-xpm-xinerama-git
exa-git
faba-icon-theme-git
faba-mono-icons-git
fatrace
ffcast
filebot
firejail
font-manager
fortune-mod-archlinux
fortune-mod-chucknorris
fortune-mod-de
fortune-mod-kernelnewbies
freerdp-git
freshplayerplugin
fritzing
fzf-extras
gajim-plugin-omemo
gdal1
gdcm
genymotion
git-extras
gitkraken
gitstats-git
gnome-terminal-fedora
gohufont
google-chrome
google-play-music-desktop-player-git
gpmdp
google-talkplugin
gpodder3
gpsprune
gtk-theme-arc
gtk-theme-arc-git
gtk-theme-numix-solarized
hplip-plugin
i3blocks
i3-gaps-git
i3-workspace-switch
iat
ino
insight-toolkit
isl
ix
java3d
jdk
jdownloader2
jitsi
john-mpi
jre
jslint
kicad-pretty-git
kio-mtp-git
laszip
lemonbar-git
libappindicator
libcurl-compat
libdbusmenu
libgcrypt15
libgfshare
libgtkhtml
libindicator
libkfbapi-git
libkml
libkqueue
liblas
liblmdb-git
libmowgli
libpng12
libspotify
libsvm
libudev.so.0
livestreamer-dev-git
lostfiles
megasync
meshlab
mimi-git
minecraft
minted
mkdocs
mkdocs-bootstrap
mkdocs-bootswatch
movgrab
mpd-sima
mpich
mspdebug
mysql-connector-c++
n1
ncurses5-compat-libs
numix-circle-icon-theme-git
numix-icon-theme-git
numix-themes-archblue-git
obs-studio-git
octopi
oh-my-zsh-git
ols
openblas-lapack
orfeo-toolbox
ossim
out2html-git
pacaur
pacaur-git
package-query
pamac-aur
pandoc-bin
papirus
pencil
perl-alien-wxwidgets
perl-app-fatpacker
perl-b-keywords
perl-calendar-simple
perl-carp-always
perl-constant-defer
perl-cpanplus-dist-build
perl-css-dom
perl-data-perl
perl-devel-caller
perl-devel-checklib
perl-devel-lexalias
perl-devel-nytprof
perl-devel-trace
perl-event
perl-extutils-cppguess
perl-extutils-parsexs
perl-extutils-typemap
perl-extutils-typemaps-default
perl-extutils-xspp
perl-file-find-rule
perl-file-find-rule-perl
perl-file-homedir
perl-file-sharedir-pathclass
perl-gnupg-interface
perl-hash-util-fieldhash-compat
perl-html-dom
perl-html-encoding
perl-html-treebuilder-xpath
perl-http-proxy
perl-io-captureoutput
perl-je
perl-json-maybexs
perl-lexical-persistence
perl-locale-maketext-gettext
perl-log-any
perl-math-convexhull
perl-math-libm
perl-math-planepath
perl-module-build-withxspp
perl-module-install
perl-module-refresh
perl-module-scandeps
perl-mojolicious
perl-moox-late
perl-net-mpd
perl-netpacket
perl-number-compare
perl-opengl
perl-openoffice-oodoc
perl-padwalker
perl-par
perl-proc-daemon
perl-string-camelcase
perl-string-random
perl-syntax-highlight-perl
perl-sys-virt
perl-task-weaken
perl-term-readline-perl
perl-test-cleannamespaces
perl-test-corpus-audio-mpd
perl-test-most
perl-text-csv
perl-text-glob
perl-type-tiny
perl-universal-require
perl-www-scripter
perl-www-scripter-plugin-javascript
perl-wx
perl-wx-glcanvas
perl-xmlrpc-lite
perl-xml-xpathengine
perl-yaml-libyaml
php56
php-pear
pktstat
plank-theme-numix
playerctl
plex-media-server
plymouth
popcorntime-bin
powerline-fonts-git
prelink
printrun-git
profile-sync-daemon
puppetdb
puppetdb-terminus
pyca
pycharm-community
pycharm-professional
python2-axolotl-git
python2-axolotl-curve25519-git
python2-cliapp
python2-dulwich
python2-gtkhtml2
python2-i3-git
python2-larch
python-livereload
python2-mpd2
python2-mygpoclient
python2-pgpdump
python2-power-git
python2-puppetboard
python-pykickstart
python2-pypdf2
python2-pysvn
python2-tracing
python2-ttystatus
python2-urwidtrees
python34
python3-memoizedb
python-aniso8601
python-flask-restful
python-i3-git
python-mpd2
python-musicpd
python-owslib
python-pypuppetdb
qgis
qinfo
rar
redshiftconf
redshiftgui-bin
remmina-git
robot-git
rofi-git
rofi-pass-git
rofi-surfraw-git
ruby-droplet_ctl-git
rstudio-desktop-bin
rxvt-unicode-patched
skipfish
slack-desktop
slowhttptest
sowing
spotify
spotify-beta
stapler
stressapptest
stuffkeeper-git
sublime-text-dev
sway-git
swift
teamviewer
teiler-git
tftp-hpa-destruct
thermald
thunarx-python
tor-browser-en
transmission-remote-gtk
trojita-git
ttf-font-awesome
ttf-ms-fonts
unibrow
v8-3.15
veracrypt
vim-gnupg
virtualbox-ext-oracle
vivaldi
w3watch
webstorm
winusb
woof
xbindkeys_config-gtk2
xcb-util-cursor-git
xcwd-git
xininfo-git
yanc-font-git
yaourt
yum-utils
zeronet
zukitwo-themes
zzuf
python-notify2
curaengine
xrectsel
openh264
arduino10
crypto++-562
mpir
perl-cpanel-json-xs
perl-bareword-filehandles
perl-indirect
python-flask-wtf
python2-wtforms
qwtpolar
spatialindex
wlc-git
arcus
perl-b-hooks-op-check
perl-lexical-sealrequirehints
protobuf3
lemon
vte3-notification
perl-test-use-ok
codecs64
electron
lib32-libpng12
python-pyshp
perl-xml-parser-lite-tree
libunity
dee
uranium
perl-strictures
perl-multidimensional
aacskeys
ags-git
android-ndk
android-platform-23
aura-bin
california
cdw
conkeror-git
fasd
feedreader-git
firmware-mod-kit
gcc-gcj
gcc-gcj-ecj
get_iplayer-git
gtk-engine-unico
hashcat
hugo
inklingreader-git
innoextract
ino-git
javacc
jmtpfs
khal-git
khard-git
lha
libbdplus
libdisasm
libowfat
libpfm4
libtinfo
likwid
makemkv
mbox-git
mediathek
megacmd
megatools
moon-buggy
mpack
mutt-sidebar
muttprint
ncp
nusmv
ocrmypdf
otrtool-git
papilio-loader-git
pcalc
pdftk
perl-aliased
perl-b-utils
perl-bot-basicbot
perl-class-load-xs
perl-cpan-meta-check
perl-data-dump-streamer
perl-data-dumper-concise
perl-devel-overloadinfo
perl-devel-ptkdb
perl-devel-repl
perl-eval-closure
perl-getopt-long-descriptive
perl-html-selector-xpath
perl-irc-utils
perl-module-pluggable-fast
perl-module-runtime-conflicts
perl-moose
perl-moosex-getopt
perl-moosex-object-pluggable
perl-moosex-role-parameterized
perl-moosex-role-withoverloading
perl-net-sslglue
perl-path-tiny
perl-poe-filter-ircd
perl-ppi
perl-shell-command
perl-text-simpletable
perlconsole
pli-bin
pycarddav
python-ansi
python-atomicwrites
python-click-log
python-click-threading
python-icalendar
python-pyqtgraph
python-pyusb
python2-atomicwrites
python2-bibtexparser
python2-freetype-py
python2-gevent-websocket
python2-libpebble2-git
python2-potr
python2-pybtex
python2-pypng
python2-pyusb-beta
python2-tzlocal
python2-vobject
python2-wsgiref
rr-git
runningx
sedsed
sieve-connect
sql-workbench
teensy-loader-cli
todoman-git
ttf-unifont
urlscan-git
urxvt-font-size-git
vdirsyncer
vgrep
vlc-htsp-plugin-git
w_scan
wacom-udev
xpra-winswitch
yarn
z3-git
zeal-git
python2-ordereddict
python-glob2-git
linux-firmware-git
slurm
sublime-text
corosync
ha-glue
pacemaker-stable
libqb
sheepdog
kafka
zookeeper
xcowsay
puppet3
facter2
laptop-mode-tools
laptop-mode-tools-git
sslyze
hponcfg
hp-health
hpsmh
hp-snmp-agents
hp-smh-templates
codeclimate
perl-moox-handlesvia
libjpeg6-turbo
lib32-libjpeg6-turbo
mimetic
python-wtforms
python-tzlocal
python-pypdf2
python-ruffus
python-img2pdf
perl-poe-component-irc
python2-lz4
perl-poe-component-pluggable
phpstorm
diamond
python2-pysensors
radeon-profile-git
radeon-profile-daemon-git
ruby-xapian-findex
ruby-xapian
ruby-filemagic
duply
hpssacli
efl-git
alot-git
autopass-git
hless-bin
hless-git
ketchup-bin
ketchup-git
mpdas-git
passed-git
python-icsv2ledger-git
volnoti-brightness-git
xapian-core-git
buku_run-git
buku-git
dofi-git
isl15
papirus-plasma-theme
papirus-sddm-theme
libtinfo5
puppetserver
python-pika
python2-pika
leiningen
leiningen-completions
influxdb
ruby-influxdb
python2-influxdb
python-influxdb
starleaf-breeze
xcb-util-xrm
screenkey
openwsman
sblim-sfcc
dell-mgmtstat
dell-srvadmin
wsmancli
packettracer
packettracer62
packettracer61
ldapvi
minikube
kubectl-bin
kubeadm-bin
python-vobject
vdirsyncer
khard
python-wsgi-intercept
radicale
python-pytest-xprocess
python-pytest-localserver
python-pytest-subtesthack
kaccounts-integration-git
kodi-standalone-service
hadoop
proftpd
awesome-terminal-fonts
awesome-terminal-fonts-git
binnavi
binnavi-git
cloud-buster
cloud-buster-git
inetsim
kippo-git
libemu
nyan
pyew-git
python-pdns
python-pefile
python-piexif
python-pylibemu
python-pymisp
python-pype32
python-pypssl
python-requests-cache
python-terminaltables
python-virustotal-api
python2-oletools
python2-piexif
python2-pydeep
python2-pype32
python2-virustotal-api
vim-ctrlp-git
vim-devicons
vim-extline
vim-nerdtree-git
vim-nerdtree-syntax-highlight
vim-table-mode
viper-framework
viper-framework-git
virustotal
wm3con-git
zsh-theme-powerlevel9k
afl-utils-git
airoscript-ng
bettercap
bettercap-git
binwalk-git
bokken
bokken-hg
byacc-bison
clamtk
cowrie
cowrie-git
dhcping
diffoscope-git
dirbuster
distorm-git
dnsenum
dnsmap
enjarify-git
findnewest-git
firmware-mod-kit
fwknop-git
gdb-dashboard
gdb-dashboard-git
gef-git
haka
haka-git
hash-identifier
hashcat-git
httping-git
hydra-git
imvirt-git
irssi-otr
irssi-otr-git
irssi-xmpp
jadx-git
keystone-git
kippo
libressl
libressl-git
ls++-git
lynis-git
medusa-git
metasploit-git
moonlight
moonlight-git
nethack-patch
nikto-git
nsoq
nsoq-git
owl-lisp-git
peda-git
pidgin-privacy-please
pidgin-privacy-please-git
pwndbg
pwndbg-git
pyclewn
python-argcomplete
python-formatstring
python-libarchive-c-git
python-olefile
python-stopit
python-trollius
python-tweepy
python-yara-git
python2-darts.util.lru
python2-tweepy
qira
radamsa-git
radare2-bindings
rats
ropgadget
ropgadget-git
ropper-git
rp++
rp++-git
ruby-celluloid
ruby-celluloid-dns
ruby-celluloid-essentials
ruby-celluloid-extras
ruby-celluloid-fsm
ruby-celluloid-io
ruby-celluloid-pool
ruby-celluloid-supervision
ruby-em-proxy
ruby-hitimes
ruby-net-dns
ruby-network_interface
ruby-nio4r
ruby-packetfu
ruby-pcaprub
ruby-rubydns
ruby-timers
scanmem-git
scapy-git
selene
selene-git
shellnoob
slowhttptest
smali-git
sqlmap-git
sslsplit-git
stegsolve
strip-nondeterminism-git
tcpxtract
thc-ipv6-git
tlsdate
tlsdate-git
ufoai-git
unicorn
unicorn-git
urxvt-resize-font-git
villoc-git
vit
volatility-git
vundle
vundle-git
w3af
w3af-git
wavemon-git
websocketpp-git
wifite
wpscan
wpscan-git
xboxdrv
xmonad-utils
xortool
xprobe2
yara-git
zmap-git
zzuf
zzuf-git
alpm_octopi_utils
python2-gtkglext
python-lz4
ssdeep
python2-pylzma
python2-bitstring
python2-ssdeep
ruby-colorize
perl-net-netmask
python-ptrace
ruby-eventmachine
python2-pybloomfiltermmap
pdfminer
python2-guess-language
python2-cluster
python2-ntlm
python2-gitpython
halberd
pyexiftool
pdb-clone
pyshark
python-gitdb
tftpy
python2-aniso8601
skypeforlinux
skypeforlinux-bin
megacli
apachedirectorystudio
cura-binary-data
axoloti-git
axoloti-runtime-git
python35
pg_activity
rider-eap
ctop
alertmanager-bin
prometheus
prometheus-fritzbox-exporter-git
prometheus-node-exporter
pyqt5-hotfix
python2-crcmod
google-cloud-sdk
kargo-cli
kompose-bin
kops
kpm
kube-aws
kubeadm-git
kubernetes
kubernetes-helm
kubernetes-kubectl
python2-podcastparser
levmar
lib3ds
gstreamer0.10-base
libblocksruntime
python2-latexcodec
lib32-qt4
python-gitdb2
python2-tabulate
cni-git
gstreamer0.10
lib32-libmng
python-smmap2
python-pypdns
f2c
pgtune-git
pgloader
libcurl-openssl-1.0
libopenssl-1.0-compat
osl
govendor
google-breakpad-git
depot-tools-git
lizardfs
lib32-libmng
perl-test-object
perl-test-subcalls
perl-hook-lexwrap
perl-moose
discord
whatpulse
gox
vault
ttf-octicons
acroread-fonts-systemwide
texlive-myriadpro-git
librepo
rpm-org
libsolv
libdnf
libcomps
python-iniparse
dnf
dpkg
apt
yum-metadata-parser
python2-pyliblzma
yum
kubernetes-bin
mkosi
libsolv-git
libzypp-git
zypper-git
etcd
riemann
virt-what
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
synergy2
rider
robo3t-bin
urlgrabber
goland
teiler-git
visual-studio-code-bin
polybar
slic3r-prusa3d
trizen
eventd
siji-git
fswebcam
yubico-yubioath-desktop
wlroots-git